Repository: common-repository/puchi-ab-testing
Catalog: languages/puchi-*.po
Languages: id_id

source: Statistic
id_id: Statistik

source: Settings
id_id: Pengaturan

# post type general name
source: Split Test
id_id: Split Tes

# post type singular name
source: Split Test
id_id: Split Tes

# admin menu
source: Split Test
id_id: Split Tes

# add new on admin bar
source: Split Test
id_id: Split Tes

# puchi
source: Add New
id_id: Tambah Baru

source: Add New Split Test
id_id: Tambah Split Tes Baru

source: New Split Test
id_id: Split Tes Baru

source: Edit Split Test
id_id: Edit Split Tes

source: View Split Test
id_id: Lihat Split Tes

source: Split Test
id_id: Split Tes

source: Search Split Test
id_id: Cari Split Tes

source: Parent Split Test:
id_id: Parent Split tes:

source: No Split Test found.
id_id: Split tes tidak ditemukan.

source: No Split Test found in Trash.
id_id: Split tes tidak ditemukan di keranjang sampah.

source: Confirm
id_id: Konfirmasi

source: Are you sure you want to delete
id_id: Apakah anda yakin ingin menghapus

source: statistic data?
id_id: data statistik?

source: Default Range Statistic Time
id_id: Default Rentang Waktu Statistik

source: Today
id_id: Hari Ini

source: Yesterday
id_id: Kemarin

source: Last 7 Days
id_id: 7 Hari Lalu

source: This Week
id_id: Minggu Ini

source: Last Week
id_id: Minggu Lalu

source: This Month
id_id: Bulan Ini

source: Last Month
id_id: Bulan Lalu

source: This Year
id_id: Tahun Ini

source: Last Year
id_id: Tahun Lalu

source: All Time
id_id: Sepanjang Waktu

source: Custom
id_id: Kustom

source: Save
id_id: Simpan

source: White IP Address Lists
id_id: Daftar White IP Address

source: Separate each IP Address with commas (,)
id_id: Pisahkan tiap Alamat IP dengan menggunakan koma (,)

source: Input split test title
id_id: Masukan judul split tes

source: Page View
id_id: Tampilan Halaman

source: All Split Content
id_id: Semua Split Konten

source: Input split content title
id_id: Masukan judul split tes

source: Visitors
id_id: Pengunjung

source: Conversion
id_id: Konversi

source: Conversion Rate
id_id: Laju Konversi

source: Bounce Rate
id_id: Rasio Pentalan

source: Time Range
id_id: Rentang Waktu

source: From
id_id: Dari

source: To
id_id: Ke

source: No data available
id_id: Data tidak ditemukan

source: Split Content
id_id: Split Konten

source: Weight(%)
id_id: Bobot(%)

source: Conversions
id_id: Konversi

source: Page/Post Title
id_id: Judul Halaman/Pos

source: Action
id_id: Aksi

source: Detail
id_id: Detil

source: Delete
id_id: Hapus

source: 7 Days Ago
id_id: 7 Hari Lalu

source: 1 Month Ago
id_id: 1 Bulan Lalu

source: 3 Months Ago
id_id: 3 Bulan Lalu

source: 6 Months Ago
id_id: 6 Bulan Lalu

source: 12 Months Ago
id_id: 12 Bulan Lalu

source: Settings sucessfully saved!
id_id: Pengaturan berhasil disimpan!

source: Split Test Shortcode
id_id: Shortcode Split Tes

source: Copy this shortcode and paste to your page
id_id: Kopi shortcode ini lalu paste di halaman yang anda buat

source: You need to add content and publish or save as draft first to generate the shortcode for this split.
id_id: Anda diharuskan untuk menambahkan konten atau publish atau simpan sebagai draft dulu untuk membuat shortcode untuk split ini.

source: Split Test Content
id_id: Split Tes Konten

source: Content {#}
id_id: Konten {#}

source: Add Another Content
id_id: Tambahkan Konten Lainnya

source: Remove Content
id_id: Hapus Konten

source: Title
id_id: Judul

source: Weight
id_id: Bobot

source: %. Numerical weight percentage.
id_id: %. Persentasi bobot dalam angka.

source: Content
id_id: Konten

source: Tracking Trigger
id_id: Pemicu Treking

source: Track interaction/click from this element at the content.
id_id: Interasi Treking/klik dari element berikut pada konten.

source: Anchor/Link Tag
id_id: Tag a/Link

source: Button Tag
id_id: Tag Button
